brew "bat"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "git-lfs"
brew "gitmoji"
brew "grep"
brew "hexyl"
brew "jq"
brew "lazygit"
brew "neovim"
brew "procs"
brew "poetry"
brew "ripgrep"
brew "sampler"
brew "shellcheck"
brew "starship"
brew "tmux"
brew "trash"
brew "vim"
brew "wget"
